const presentations = [
    {
        title: 'Общие данные\n о закупочной деятельности',
        section: 'Система закупок',
        banner: '1.svg'
    },
    {
        title: 'Сайт закупок\n Госкорпорации Росатом',
        section: 'Система закупок',
        banner: '2.svg'
    },
    {
        title: 'Цифровое решение «БРИФ»',
        section: 'Система закупок',
        banner: '3.svg'
    },
    {
        title: 'Проект ЕОС-Закупки 2.0',
        section: 'Система закупок',
        banner: '4.svg'
    },
    {
        title: 'Единая отраслевая система управления качеством\n (ЕОС-Качество)',
        section: 'Система закупок',
        banner: '5.svg'
    },
    {
        title: 'ЕОС-Договор',
        section: 'Система закупок',
        banner: '6.svg'
    },
    {
        title: 'Электронные торговые\n площадки',
        section: 'Система закупок',
        banner: '7.svg'
    },
    {
        title: 'Новый способ закупки  «Электронный магазин»',
        section: 'Система закупок',
        banner: '8.svg'
    },
    {
        title: 'Как стать поставщиком\n атомной отрасли',
        section: 'Система закупок',
        banner: '9.svg'
    },
    {
        title: 'Как стать поставщиком\n субъекту МСП',
        section: 'Система закупок',
        banner: '10.svg'
    },
    {
        title: 'Контроль и арбитраж',
        section: 'Система закупок',
        banner: '11.svg'
    },
    {
        title: 'Аудит достоверности\n данных',
        section: 'Система закупок',
        banner: '12.svg'
    },
]

export default presentations;
