export default [
    [
        {
          id: 0,
          text: 'Общие данные о<br/>закупочной деятельности'
        },
    ],
    [
        {
            id: 1,
            text: 'Сайт закупок'
        },
    ],
    [
        {
            id: 2,
            text: 'БРИФ'
        },
    ],
    [
        {
            id: 3,
            text: 'Закупки 2.0'
        },
    ],
    [
        {
            id: 4,
            text: 'ЕОС-Качество'
        },
    ],
    [
        {
            id: 5,
            text: 'ЕОС-Договор'
        },
    ],
    [
        {
            id: 6,
            text: 'ЭТП'
        },
    ],
    [
        {
            id: 7,
            text: 'Электронный магазин'
        },
    ],
    [
        {
            id: 8,
            text: 'Как стать поставщиком'
        },
    ],
    [
        {
            id: 9,
            text: 'Как стать поставщиком<br/>субъектам МСП',
        },
    ],
    [
        {
            id: 10,
            text: 'Контроль и арбитраж'
        },
    ],
    [
        {
            id: 11,
            text: 'Аудит достоверности<br/>данных'
        },
    ]
]